// @ts-check
/* -exported txt_que, txt_vars */
/* eslint-disable no-unused-vars */

/** Use youtobe videos (ytVideos) or local (localVideos) */
const useLocalVideo = true;

const txt_que = [
  'Как погружать в раствор инструменты с замковыми соединениями?',
  'Чему равно время выдержки?',
  'Как исключить негативное влияние испаряющихся дезсредств?',
  'Какой процесс проводить сразу после дезинфекции?',
];

const txt_vars = [
  [
    'В разведенном виде',
    'В сложенном виде',
    'Не имеет значения, дезинфицирующий раствор в любом случае сработает',
  ],
  [
    'Двум часам',
    'Рассчитывается по формуле: объем раствора (л) – масса инструментов (кг)/ 1,5 часа',
    'Зависит от препарата, надо смотреть в инструкции',
  ],
  [
    'Следить за температурой раствора',
    'Закрыть емкость, где проходит дезинфекция инструментов',
    'Проводить дезинфекцию в подсобных помещениях, удаленных от палат не менее чем на 10 метров',
  ],
  ['Стерилизацию', 'Очистку', 'Сушку'],
];
